Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=997_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Tervetuloa Saamelaisten kansallispäivän juhlaan Inariin 6.2.2015 !
sme: Buresboahtin Sámiid álbmotbeaivvi ávvudeapmái Anárii 6.2.2015 !

source: Saamelaiskäräjät järjestää Saamelaisten kansallispäivän juhlan Inarin Saamelaiskulttuurikeskus Sajoksessa perjantaina 6.2.2015 klo 17.00 - 19.00.
sme: Sámediggi lágida Sámiid álbmotbeaivvi ávvudeami Anára Sámekulturguovddáš Sajosis bearjadaga 6.2.2015 diibmu 17.00 - 19.00.

source: Lapsille on Sajoksen pihalla poroajelua, tulistelua ja syötävää klo 15.30 - 17.00.
sme: Mánáide lea Sajosa šiljus herggiin vuodjin, dolastallan ja borramuš diibmu 15.30 - 17.00.

source: Saamelaiskäräjät tarjoaa kahvia ja pientä syötävää klo 16.00 - 17.00 Sajoksen aulassa.
sme: Sámediggi fállá káfe ja juoga smávva, maid borastit, diibmu 16.00 - 17.00 Sajosa aulas.

source: Saamelaiskäräjät järjestää yhteistyössä Inarin seurakunnan kanssa bussikuljetukset Hetasta, Utsjoelta, Vuotsosta, Sevettijärveltä ja Angelista Inariin sekä takaisin.
sme: Sámediggi ordne ovttas Anára searvegottiin bussesáhtuid Heahtás, Ohcejogas, Vuohčus, Čeavetjávrris ja Áŋŋelis Anárii sihke ruovttoluotta.

source: Hetasta ja Utsjoelta kuljetukseen ilmoittautuminen Riitalle: riitta.
sme: Heahtás ja Ohcejogas sáhtu fárrui almmuheapmi Riittai: riitta.

source: fi tai puh. 040 840 0383.
sme: fi dahje tel. 040 840 0383.

source: Ohjelma Sajoksen auditoriossa klo 17.00 - 19.00
sme: Prográmma Sajosa auditorias diibmu 17.00 - 19.00

source: Saamen suvun laulu yhteislauluna
sme: Sámi soga lávlla ovttaslávlun

source: Avauspuhe Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi
sme: Rahpansáhka Sámedikki presideanta Klemetti Näkkäläjärvi

source: Musiikkiesitys Jaakko Gauriloff
sme: Juoiggus Inger Marie Nilut

source: Musiikkiesitys Anna Lumisalmi ja Tauno Ljetoff
sme: Musihkkačájáhus Hilda Länsman, Nicholas ja Kevin Francett

source: Tervetuloa juhlistamaan saamelaisten kansallispäivää !
sme: Buresboahtin ávvudit sámiid álbmotbeaivvi !

source: Lisätietoja: Riitta Orti-Berg, riitta.
sme: Lassedieđut: Riitta Orti-Berg, riitta.

source: fi, 040 840 0383 Lasten ohjelma: Petra Magga-Vars, petra.
sme: fi., 040 840 0383 Mánáid prográmma: Petra Magga-Vars, petra.
